{"ads":{
  

"unity_inter":"Interstitial_Android",
"unity_banner":"Banner_Android",
"unity_reward":"Rewarded_Android",
"unity_gameid":"5082535",
 

"facebook_inter":"IMG_16_9_APP_INSTALL#1444095999348608_1507496829675191",
"facebook_banner":"IMG_16_9_APP_INSTALL#1444095999348608_1508844899540384",
"facebook_native":"IMG_16_9_APP_INSTALL#1444095999348608_1526320831126124",
"facebook_reward":"PLAYABLE#1444095999348608_1582552458836294",
  

"admob_inter":"ca-app-pub-3940256099942544/1033173712",
"admob_banner":"ca-app-pub-3940256099942544/6300978111",
"admob_native":"ca-app-pub-3940256099942544/2247696110",
"admob_reward":"ca-app-pub-3940256099942544/5224354917",
  
  
"yandex_banner":"R-M-2583017-1",
"yandex_inter":"R-M-2583017-3",
"yandex_native":"R-M-2583017-4",
"yandex_reward":"R-M-2583017-4",
  
"vungle_appid":"645e64defe20a95ccb12bd7b ",
"vungle_inter":"INTER-5944534",
"vungle_banner":"DEFAULTBANNER-5844358",
"vungle_reward":"REWARD-7025613",

  
 "more_apps_info":[
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"}
   ],

"download_dialog_txt":"download text from server",
"banner_network_choice":"yandex", 
"interstisial_network_choice":"yandex", 
"reward_network_choice":"yandex",
"native_network_choice":"yandex"
  

},
  "my_data":[
  {"desc1":"description1 ser ",
   "photo1":"https://iili.io/HDq7N0F.webp"},
  {"desc2":"FIFA, the Fédération Internationale de Football Association, stands as the cornerstone of the world's most popular sport, football. Established in 1904, this international governing body has not only overseen the growth of the sport but has also become a cultural and social phenomenon that transcends boundaries and unites nations. This article delves into the evolution, impact, and significance of FIFA in the realm of global football.","photo2":"https://iili.io/HDq7hiP.webp"},
  {"desc3":"FIFA's inception can be traced back to May 21, 1904, when representatives from seven European nations met in Paris to create an organization that would facilitate international football competitions. Over the decades, FIFA has expanded its membership to include over 200 national associations, making it one of the largest and most influential sports organizations in the world.","photo3":"https://iili.io/HDq7wf1.webp"},
  {"desc4":"One of FIFA's most renowned contributions is its organization of international football tournaments. The FIFA World Cup, held every four years, stands as the pinnacle of these competitions. This event captures the attention of billions of fans across the globe, creating an unparalleled sense of unity and excitement. Additionally, FIFA organizes other tournaments such as the Women's World Cup, the Confederations Cup, and youth championships, providing opportunities for players of all ages and genders to showcase their talent on a global stage.","photo4":"https://iili.io/HDq7XWB.webp"},
  {"desc5":"Recognizing its global platform, FIFA has undertaken various initiatives to promote social development and positive change. Programs like FIFA's "Football for Hope" and its commitment to sustainability have aimed to use the sport as a means to address social issues and promote inclusivity. These efforts underscore FIFA's dedication to leveraging its influence for the betterment of communities and individuals around the world.","photo5":"https://iili.io/HDq7OUg.webp"},
  {"descd":"While FIFA's impact is undeniable, the organization has also faced challenges, including allegations of corruption and controversies surrounding the bidding process for hosting tournaments. In response, FIFA has embarked on a journey of reform, implementing changes to enhance transparency, governance, and accountability within the organization.","photod":https://iili.io/HDq7kJa.webp"}
   ]
